films = {
  "Джон Уік 4 (16+)":{
    "site_url": "https://planetakino.ua/movies/john-wick-chapter-4/#today",
    "photo": "https://planetakino.ua/res/get-poster/00000000000000000000000000002667/jw4-vend.jpg",
    "description": "Рано осиротівши, він тривалий час був одинаком. Джонатан (Кіану Рівз), прозваний Уіком, навчився майстерно вбивати і завжди робив це краще за будь кого. Це тривало поки він не зустрів кохання усього свого життя Елену. Прийшов час відпочити. А коли жінка померла, Джону лишилася на згадку про неї лише собака. Нікому не варто було чіпати того песика. Але тварину викрали, разом з тим угнавши улюблену машину Джона. Тепер його ніщо не зупинить. І жодна в світі сила не завадить мститися тим, хто його скривдив.",
    "rating": "8.3/10"
  },
  "Підземелля і дракони":{
    "site_url": "https://planetakino.ua/movies/dungeons-and-dragons-honor-among-thieves/#today",
    "photo": "https://planetakino.ua/res/get-poster/00000000000000000000000000002196/D%26D-vend.jpg",
    "description": "Діючи у парі Еджин (Кріс Пайн) та Хольга (Мішель Родрігес) викрали одну унікальну річ. Тоді вони не розуміли, що це може відкрити шлях небаченому раніше злу. Аби не допустити лиха, вони мають повернути артефакт на місце. Доведеться збирати цілу команду. Лише об’єднавши зусилля, вони зможуть попередити апокаліпсис, який випадково допомогли розпочати.",
    "rating": "7.6/10"
  },
  "Екзорцист Ватикану": {
  "site_url": "https://planetakino.ua/movies/the-popes-exorcist/#today",
  "photo": "https://planetakino.ua/res/get-poster/00000000000000000000000000003927/PE-vend.jpg",
  "description":"Габріель Аморт (Рассел Кроу) став католицьким священиком у 29 років. У 41 рік отримав доленосне призначення. Він став головним екзорцистом Ватикану. З поміж сеансів вигнання нечистої сили, які стали для нього рутиною, особливо запам’ятався один випадок. Тоді отцю Габріелю довелося зазирнути в очі самому дияволу.",
  "rating": "6.1/10"
  },
  "Чорна мітка": {
    "site_url": "https://planetakino.ua/movies/black-warrant/#month_2D",
    "photo": "https://planetakino.ua/res/get-poster/00000000000000000000000000003907/vend.jpg",
    "description": "Колишній найманий вбивця ЦРУ Нік (Том Беренджер) давно вийшов на пенсію та живе на яхті. Його залучають до знищення трьох небезпечних злочинців у Мексиці. Одночасно з цим досвідчений агент Управління по боротьбі з наркотиками Ентоні (Кем Жіганде) розплутує свою справу. Сліди виводять його на тих самих злочинців. Стає відомо, що вони планують тероризувати світ знищенням усієї енергетичної системи. Їхня мета – занурити світ у морок і вона близько, як ніколи. Щоб зруйнувати плани терористів потрібен увесь досвід Ніка та енергія і рішучість Ентоні. Тільки поєднавши зусилля вони зможуть досягти мети.",
    "rating": "4.6/10"
  },
  "Банк Дейва": {
    "site_url": "https://planetakino.ua/movies/bank-of-dave/#month_2D",
    "photo": "https://planetakino.ua/res/get-poster/00000000000000000000000000003903/BankOfDave-vend.jpg",
    "description": "Події розгортаються у 2008 році. Світ сколихнула нечувана за розмахом фінансова криза. На півночі Великобританії місцевий мільйонер Дейв Фішвік (Рорі Кінер), який сам заробив свої статки, розуміє неспроможність банківської системи задовольняти потреби людей. Він хоче відкрити власний банк. Певний досвід вже має – знає на що звертати увагу, якщо хтось хоче позичити в тебе велику суму грошей. Допомогти у новій для нього справі має юрист Хью Стокуелл (Джоель Фрай). Усі перебувають у захваті від ідеї Дейва. Послугами нового банку готові скористатися місцеві підприємці та прості городяни. Залишилось лише отримати ліцензію на банківську діяльність. Головна проблема у тому, що такий дозвіл у Великобританії не видавався нікому більш ніж 150 років.",
    "rating": "7.1/10"
  }
}